{"profesionales":[{"foto":"./images/aleyda.jpeg","nombre":"Aleyda Jaramillo","contacto":"313 7905336","descripcion":"El Reiki es una práctica espiritual caracterizada por la imposición de manos, con el fin de restablecer el equilibrio del ser humano. Es una terapia curativa natural segura, holística, pues trata al ser humano como un todo y puede tratar muchas enfermedades agudas y crónicas, así como promover el bienestar espiritual, mental y emocional.","terapia":"Reiki","perfil":"Terapeuta Holística"},{"perfil":"Psicólogo","foto":"./images/joaquin.jpeg","terapia":"Psicología clínica, pareja y finanzas","nombre":"Joaquín Serna","contacto":"300 5197844","descripcion":"Psicólogo enfocado en salud mental positiva y psicología positiva, especializado en sesiones 1 a 1, sesiones personalizadas online y presenciales, sobre temas de amor propio, relaciones de pareja y recodificación de patrones mentales financieros."},{"foto":"./images/lina.jpeg","contacto":"316 4180966","nombre":"Lina Morales","perfil":"Psicóloga","terapia":"Psicología gestacional, duelo perinatal","descripcion":"La psicología gestacional brinda un soporte emocional a las familias, además de tratar diferentes patologías que puedan desencadenarse en este período de la vida de la mujer. Además, atiende psicología clínica individual y duelo perinatal."},{"foto":"./images/persona.jpg","contacto":"305 4694151","nombre":"Catalina Restrepo","descripcion":"Es una psicoterapia que reúne diversas técnicas y herramientas terapéuticas, cuyo objetivo es ayudar a encontrar el origen de las  enfermedades y conflictos que nos impiden o dificultan conseguir nuestros objetivos personales y profesionales.  Además, muestra cómo todas las enfermedades tienen un sentido biológico y nos develan un conflicto emocional.","perfil":"Terapeuta Holística","terapia":"Bioreprogramación"}],"productos":[{"valor":"$ 90.000","fotop":"./images/producto.png","descripcionp":"Rosario tibetano de 108 cuentas, usado para repetir mantras sagrados, para meditar, entrar en estado de conexión","tipop":"Japa Mala"},{"descripcionp":"Los códigos sagrados son números canalizados por Agesta para conectar con diferentes estados y lograr aquello que pedimos","tipop":"Contador de códigos sagrados","valor":"$ 45.000","fotop":"./images/producto1.png"},{"valor":"$ 80.000","descripcionp":"Perfectos para armonizar espacios, meditar, relajarse. Con arena de cuarzo que también sirve para poner los cristales para limpieza","tipop":"Jardín Zen","fotop":"./images/producto2.png"}]}